[
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-diagrams-net",
  "obsidian-banners",
  "calendar",
  "dataview",
  "excalibrain",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "obsidian-local-images-plus",
  "media-extended",
  "obsidian-git"
]